/* eslint-disable */

const faq = {
  0: [{
      question: 'Почему, если я делаю все самостоятельно, я должен платить комиссию?',
      answer: 'Качественная услуга по аренде подразумевает не только поиск необходимого объекта недвижимости, но и большой пласт работы по актуализации, предоставлению правильной рыночной стоимости аренды и многое другое. Чтобы для вас сервис был максимально удобным - мы тратим на это большие усилия, привлекая лучших профессионалов ИТ сферы.'
    }, {
      question: 'Могу ли я выбрать необходимые параметры и получать подборку каждый день?',
      answer: 'Конечно. Вы сможете получать самые горячие и актуальные новые варианты квартир ежедневно, сохранять их в избранное для дальнейшего найма.'
    }],
  1: [{
      question: 'Сколько квартир я могу забронировать?',
      answer: 'Вы можете забронировать 3 квартиры. После оплаты комиссии у вас будет 3 варианта, который вы сможете выбрать для заселения. Как правило, более 60% клиентов успешно снимают первый просмотренный вариант.'
    }, {
      question: 'Сколько  ждать подтверждения бронирования?',
      answer: 'После бронирования квартиры администратор сразу вам перезвонит и уточнит корректность введённых данных. После этого в течение 10-15 минут вы получите ответ от собственника - готов ли он рассмотреть вас в качестве арендатора.'
    }, {
      question: 'Сколько держится бронирование?',
      answer: 'Квартира, в которой собственник готов рассмотреть Вас в качестве арендатора, актуальна для заселения в течение 24 часов. Если за это время вы не успели оплатить комиссию, то квартира станет снова доступна на нашем сайте для бронирования другими пользователями.'
    }, {
      question: 'Можно ли отменить бронирование?',
      answer: 'Если Вы передумали снимать забронированную квартиру - вы можете отменить бронирование и квартира снова станет доступной для других пользователей на сайте.'
    }],
  2: [{
      question: 'Сколько мне это будет стоить?',
      answer: 'Если вы хотите снять квартиру, то стоимость пользования сервисом составит 4000 р. Единожды оплатив комиссию 4 000 руб., вы получите контакты собственников по трем одобренным квартирам. Если вы собственник и хотите разместить свою квартиру - эта услуга бесплатна.'
    }, {
      question: 'Когда нужно оплатить бронирование?',
      answer: 'После бронирования квартиры администратор моментально свяжется с собственником и уточнит возможность вашего найма. При положительном ответе - вы увидите статус “Одобрено”. Можете смело оплачивать комиссию и заселяться в выбранную квартиру.'
    }, {
      question: 'Какие есть способы оплаты?',
      answer: 'Вы можете оплатить стоимость пользования сервисом с помощью пластиковых карт (Visa, MasterCard). Также вы можете оплатить наличными в офисе нашей компании.'
    }],
  3: [{
      question: 'Как мне связаться с собственником?',
      answer: 'В личном кабинете после оплаты вы сможете увидеть номер телефона собственника и точный адрес одобренной для вас квартиры. Смело звоните и заселяйтесь - вас там уже ждут.'
    }, {
      question: 'Если я поеду смотреть без риэлтора квартиру, то что мне мешает там поговорить с хозяином и снять у него напрямую?',
      answer: 'Оплатив стоимость пользования сервисом, вы сможете снять квартиру напрямую от собственника. '
    }, {
      question: 'Что если мне не понравилась квартира?',
      answer: 'В таком случае у вас есть ещё 2 варианта для бронирования и дальнейшего заселения.'
    }]
};


/*eslint-enable */

export default faq;
